{
  "bio": [
    {
      "date": { "id": 1, "date": "1923-1939" },
      "texte": {
        "fr": [
          "Isaac Celnikier est né le 8 mai 1923 à Varsovie dans une famille juive modeste. Fils de Samuel Kleinman et Esther Celnikier. Son père quitte le domicile familial quand il a quatre ans. Il grandit avec sa mère et sa sœur Sarah, ainsi que sa tante et ses cinq filles. Il entre à l'école en 1930, à sept ans. Il apprend l'hébreu et subit l'antisémitisme de certains enfants polonais.",
          "De 1934 à 1938, en raison de ses difficultés matérielles, sa mère le place dans la Maison des orphelins que dirige à Varsovie le pédiatre et pédagogue Janusz Korczak. Isaac Celnikier rentre dans sa famille chaque fin de semaine et accompagne sa mère à des réunions du Bund (Union générale des travailleurs juifs, mouvement socialiste juif).",
          "Il ne reçoit pas spécifiquement d'éducation artistique dans son enfance. Toutefois, il monte avec Aleksander Lewin, un éducation de Janusz Korczak, et d'autres enfants, une pièce de théâtre intitulée Y aura-t-il la guerre demain ?, dont il réalise les décors."
        ],
        "en": [""],
        "pl": [""]
      }
    },
    {
      "date": { "id": 2, "date": "1939-1945" },
      "texte": {
        "fr": [
          "En septembre 1939, avec l'invasion de la Pologne par la Wehrmacht, Isaac Celnikier et sa famille refusent de se laisser enfermer dans le ghetto de Varsovie et décident de fuir vers l'Est. Il prévient en octobre Janusz Korczak de son départ, mais ce dernier refuse de partir. Avec sa mère et sa sœur, il se réfugie en novembre à Białystok (à environ 140 kilomètres de Varsovie, en territoire russe), comme près de 300 000 réfugiés juifs. Les autorités russes leur demandent de choisir la nationalité soviétique ou de retourner en Pologne : ils décident de rester en URSS.",
          "Progressivement, la famille s'installe à Białystok. Tout en travaillant dans une usine, Isaac Celnikier apprend la peinture dans une Maison de la Création du Peuple. Il y fait la connaissance de nombreux peintre : Abraham Frydman, Haïm Urison, les frères Efraïm et Menasze Seidenbeutel, Natalia Landau. Il participe à une exposition collective en février à Minsk.",
          "En juin 1941, l'Allemagne attaque l'URSS. Białystok est bombardée pendant deux jours et tombe le 27 juin. Le lendemain, plus de 2000 juifs sont massacrés, près de 1000 juifs enfermés dans la synagogue de Białystok et brûlés vif. Isaac Celnikier se cache dans le logement familial qui se trouve à quelques dizaines de mètres de la synagogue.",
          "En juillet 1941, Isaac Celnikier et sa famille se retrouvent enfermés dans le ghetto. Le Judenrat (Conseil juif chargé par les autorités nazies de l'organisation dans le ghetto) leur attribue une pièce qu'ils partagent avec trois autres familles. Le peintre Abraham Frydman disparaît dans les premières rafles d'intellectuels Isaac Celnikier est affecté à une équipe de peintres en bâtiment, puis à l'atelier de copistes de l'industriel allemand Oscar Steffen, où il exécute des copies de tableaux du XIXème siècle.",
          "En février 1943, des milliers de juifs sont déportés ou fusillés. Isaac, accompagné de Gyna Frydman, de sa mère et de sa sœur, tentent de fuir le ghetto et se réfugient chez des amis polonais, mais le groupe doit finalement retourner dans le ghetto. Des centaines de juifs préfèrent se suicider que d'être séparés ou déportés. Isaac tente d'organiser la résistance avec Gyna, ils réussissent à se procurer un pistolet, mais se le font voler.",
          "Le ghetto de Białystok est liquidé en août 1943. Le 15 août, éclate le soulèvement du ghetto rapidement écrasé. Gyna Frydman est tuée après avoir tenté de tuer un Allemand. Isaac perd la trace de sa mère et de sa sœur, il ne les reverra plus. Il est sélectionné avec 150 autres ouvriers et artisans : ils traversent le cimetière juif de Białystok sous les insultes et les crachats des Polonais et découvrent des chariots remplis de cadavres. Il est emprisonné à la prison de Łomża, d'où il est déporté en novembre 1943 dans le camp de Stutthof. En janvier 1944 on le transfère à Birkenau (Aushwitz II), où il reste un mois en quarantaine. Le matricule 171870 est tatoué sur son bras gauche. En février, on le transfert à Buna-IG Farben (Aussen-lager-Auschwitz III), où il est affecté au Malerkommando 78 Siemens.",
          "Lorsque, entre janvier et avril 1945, les nazis font évacuer les camps d'Auschwitz-Birkenau et de Buna à pied puis dans des wagons ouverts pendant treize jours, il fait partie des trains de la mort pour Mauthausen. Mais à cause de la surpopulation du camp, il est transféré à Sachsenhausen, puis à Flossenbürg et finalement à Dachau. C'est au cours de ce dernier déplacement que le train est mitraillé par les avions des alliés et qu'il est blessé à la jambe. Les soldats américains le retrouveront trois jours plus tard, vers le 20 avril, gisant parmi les morts et les agonisants. Ils le conduiront dans un hôpital allemand sous contrôle américain : Isaac est opéré et manque d'être amputé de la jambe.",
          "À sa sortie, il est transporté par les Américains avec des prisonniers russes jusqu'à la frontière tchèque où ils sont remis aux autorités soviétiques. Il se présente au Commandement soviétique et, avec trois mille anciens prisonniers de guerre soviétiques, se met en route pour la Pologne. Ils sont arrêtés au poste frontière de České Budějovice entre la Pologne et la Tchécoslovaquie. Tous seront accusés de haute trahison et après plusieurs semaines d'interrogatoires, internés dans le camp soviétique de Sumperk, en Moravie. Isaac, jugé comme traitre pour la raison qu'il est en vie alors que tous les juifs sont censés être morts, est condamné à dix ans de travaux forcés. Dans le camp, il travaille comme peintre à la réalisation de portraits de héros soviétiques et de panneaux de propagande. Deux jours avant le départ pour un camp du Goulag, il parvient à s'échapper et trouve refuge chez des amies juives qui l'aideront par la suite à rejoindre Prague. En décembre, il retourne à Białystok, où il travaille à dresser des tombes sur le terrain de l'ancien ghetto. Avec d'autres rescapés, ils cimentent les fosses communes des juifs assassinés et inscrivent les noms sur les pierres tombales."
        ],
        "en": [""],
        "pl": [""]
      }
    },
    {
      "date": { "id": 3, "date": "1945-1968" },
      "texte": {
        "fr": [
          "Dans les années 1946-1951, il étudie à l'École supérieure des arts appliqués de Prague, dans l'atelier de peinture monumentale dirigé par le peintre et sculpteur Emil Filla, éminent représentant du courant cubiste et expressionniste en Tchécoslovaquie.",
          "En 1952, de retour à Varsovie, il collabore avec les périodiques Nowa Kultura et Przegląd Kulturalny. Il mène une carrière artistique active, comme peintre, théoricien et organisateur d'exposition. Il fonde un mouvement dissident de jeunes artistes, « Arsenal » et s'affronte avec les tenants du réalisme socialiste imposé par le régime. En 1955, il participe à la préparation de l'Exposition nationale des jeunes artistes-plasticiens, Contre la guerre – contre le fascisme, organisée à l'Arsenal à l'occasion du Festival Mondial de la Jeunesse et des Etudiants. Il y expose Le ghetto, une peinture à l'huile pour laquelle il obtiendra un prix.",
          "En 1957, suite à des tensions dans le pays et à la montée de l'antisémitisme, Isaac Celnikier part à Paris grâce à une bourse d'étude donné par le Ministre de la culture et des arts. Il est censé y rester un mois, mais décide de s'y installer définitivement. Il effectue plusieurs voyages en Israël, où il peint les paysages des environs de Jérusalem.",
          "Dès 1953, il participe à des expositions collectives en Pologne et à l'étranger. En 1966, André Malraux le fait Chevalier des Arts et des Lettres. Depuis 1962, il présente ses œuvres dans des expositions individuelles en France, en Israël, en Suisse, en Norvège, aux Pays-Bas et en République Tchèque. Elles figurent aujourd'hui dans des collections françaises, israéliennes, norvégiennes, américaines, anglaises, allemandes, canadiennes, hollandaises et polonaises. L'œuvre de l'artiste est composée de peintures (à l'huile principalement, mais aussi des aquarelles), de dessins et de gravures."
        ],
        "en": [""],
        "pl": [""]
      }
    },
    {
      "date": { "id": 4, "date": "1968-2011" },
      "texte": {
        "fr": [
          "Vers la fin des années 60, sur les encouragement de Miodrag, un artiste serbe, il crée ses premières gravures : des eaux-fortes et des aquatintes, dans lesquelles il commence à reconstituer les événements de sa vie, de son séjour au ghetto de Białystok, jusqu'aux camps d'extermination. Il peint des tableaux monumentaux consacrés à l'Holocauste (entre autres, Le ghetto, Le ghetto à l'Ange, Massada, Le Kaddish, Révolte, Otages, Prague, Birkenau, Les fiancées juives). Parallèlement aux sujets liés à la guerre, il peint des portraits et des nus de femme, des paysages et des natures mortes.",
          "De son premier mariage avec Barbara Majewska, naît son fils Jacob, le 27 mai 1968. Il épouse en secondes noces Anne Szulmajster, en 1981, union de laquelle naissent son fils Yoshua, le 20 février de la même année, et sa fille Sarah, le 8 janvier 1990.",
          "En 1993, la Fondation du Judaïsme Français lui remet le pris Mémoire de la Shoah.",
          "En 2005, pour la première fois depuis son départ de Pologne, une grande exposition individuelle est organisée à l'initiative de l'Institut français de Cracovie. Le Musée national de Cracovie présente plus de trois cents œuvres de l'artiste créées dans les années 1940-2004. Pour cette exposition, le peintre obtient en 2006 le prix Witold Wojtkiewicz, attribué par la Section cracovienne de l'Union des artistes plasticiens polonais.",
          "Atteint de multiples pathologies chroniques depuis son enfance (asthme, troubles cardiaques et pulmonaires), il se fait hospitaliser régulièrement, mais reste artistiquement actif jusqu'à sa mort. Il s'éteint finalement le 11 novembre 2011 à Ivry-sur-Seine, à l'âge de 88 ans."
        ],
        "en": [""],
        "pl": [""]
      }
    }
  ],
  "intro": {
    "pl":
      "To express himself, Isaac Celnikier uses a rich range of colors and a mature technique. For his canvases on the subject of the ghetto's sufferings, we owe the artist deep thanks. He gives life to what he cannot forget, and what we all forever must remember.",
    "en":
      "To express himself, Isaac Celnikier uses a rich range of colors and a mature technique. For his canvases on the subject of the ghetto's sufferings, we owe the artist deep thanks. He gives life to what he cannot forget, and what we all forever must remember.",
    "fr":
      "Pour s'exprimer, Isaac Celnikier utilise un large champ de couleurs et une grande variété de techniques. Il a dédié sa vie à ce qu'il ne pouvait oublier, et à ce que nous devons nous rappeler pour toujours."
  }
}
